const advantagesAndDisadvantagesList = [
  {
    id: 0,
    feature: 'farm',
    title: 'Еда намного вкуснее',
    description:
      'Домашняя колбаса из мяса, соли и специй и колбаса из магазина — два настолько разных продукта, что они даже не родственники',
  },
  {
    id: 2,
    feature: 'farm',
    title: 'Натуральные продукты',
    description: 'Поставляем местные органические продукты выращенные без пестицидов и химических удобрений.',
  },
  {
    id: 3,
    feature: 'shop',
    title: 'Просроченные продукты',
    description:
      'Из-за большого количество товара сотрудники магазинов не успевают своевременно производить замену товара',
  },
  {
    id: 4,
    feature: 'shop',
    title: 'Некачественное мясо',
    description: 'Мясные полуфабрикаты, в которых содержится чрезмерно много натрия, вредных жиров, консервантов',
  },
];

export default advantagesAndDisadvantagesList;
